"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 78958, \"word_counts\": \"{\\\"didnt\\\": 408, \\\"feel\\\": 14089, \\\"humiliated\\\": 69, \\\"go\\\": 2169, \\\"feeling\\\": 6569, \\\"hopeless\\\": 78, \\\"damned\\\": 29, \\\"hopeful\\\": 77, \\\"around\\\": 826, \\\"someone\\\": 1308, \\\"care\\\": 475, \\\"awake\\\": 36, \\\"im\\\": 3033, \\\"grabbing\\\": 7, \\\"minute\\\": 289, \\\"post\\\": 860, \\\"greedy\\\": 93, \\\"wrong\\\": 597, \\\"grouchy\\\": 35, \\\"ive\\\": 723, \\\"little\\\": 1408, \\\"burdened\\\": 72, \\\"lately\\\": 155, \\\"wasnt\\\": 143, \\\"sure\\\": 1027, \\\"taking\\\": 324, \\\"milligram\\\": 1, \\\"time\\\": 3081, \\\"recommended\\\": 12, \\\"amount\\\": 154, \\\"fallen\\\": 29, \\\"asleep\\\": 46, \\\"lot\\\": 902, \\\"faster\\\": 39, \\\"also\\\": 1437, \\\"like\\\": 7724, \\\"funny\\\": 201, \\\"confused\\\": 121, \\\"life\\\": 1363, \\\"teenager\\\": 43, \\\"jaded\\\": 52, \\\"year\\\": 1871, \\\"old\\\": 801, \\\"man\\\": 1085, \\\"petronas\\\": 2, \\\"performed\\\": 7, \\\"well\\\": 1448, \\\"made\\\": 889, \\\"huge\\\": 172, \\\"profit\\\": 36, \\\"make\\\": 2591, \\\"suffering\\\": 89, \\\"seeing\\\": 197, \\\"mean\\\": 1172, \\\"something\\\": 1435, \\\"running\\\": 197, \\\"divine\\\": 75, \\\"experience\\\": 250, \\\"expect\\\": 141, \\\"type\\\": 218, \\\"spiritual\\\": 22, \\\"encounter\\\": 16, \\\"think\\\": 2887, \\\"easiest\\\": 7, \\\"dissatisfied\\\": 69, \\\"low\\\": 224, \\\"energy\\\": 121, \\\"thirsty\\\": 12, \\\"immense\\\": 4, \\\"sympathy\\\": 22, \\\"general\\\": 123, \\\"point\\\": 783, \\\"possible\\\": 197, \\\"proto\\\": 1, \\\"writer\\\": 54, \\\"trying\\\": 685, \\\"find\\\": 791, \\\"write\\\": 227, \\\"corner\\\": 64, \\\"sign\\\": 166, \\\"agent\\\": 44, \\\"let\\\": 982, \\\"alone\\\": 330, \\\"publishing\\\": 7, \\\"contract\\\": 100, \\\"precious\\\": 86, \\\"reassured\\\": 53, \\\"anxiety\\\": 76, \\\"side\\\": 301, \\\"really\\\": 2570, \\\"embarrassed\\\": 114, \\\"pretty\\\": 1082, \\\"pathetic\\\": 112, \\\"started\\\": 404, \\\"sentimental\\\": 44, \\\"doll\\\": 22, \\\"child\\\": 556, \\\"began\\\": 66, \\\"collection\\\": 21, \\\"vintage\\\": 9, \\\"barbie\\\": 2, \\\"sixty\\\": 2, \\\"compromised\\\": 6, \\\"skeptical\\\": 57, \\\"value\\\": 94, \\\"every\\\": 937, \\\"unit\\\": 24, \\\"work\\\": 1248, \\\"put\\\": 649, \\\"irritated\\\": 80, \\\"rejected\\\": 90, \\\"without\\\": 669, \\\"anyone\\\": 590, \\\"anything\\\": 834, \\\"saying\\\": 553, \\\"completely\\\": 327, \\\"overwhelmed\\\": 176, \\\"two\\\": 606, \\\"strategy\\\": 33, \\\"help\\\": 731, \\\"grounded\\\": 23, \\\"pour\\\": 8, \\\"heart\\\": 308, \\\"journal\\\": 17, \\\"form\\\": 103, \\\"letter\\\": 59, \\\"god\\\": 336, \\\"end\\\": 574, \\\"list\\\": 153, \\\"five\\\": 78, \\\"thing\\\": 2325, \\\"grateful\\\": 51, \\\"amused\\\": 46, \\\"delighted\\\": 45, \\\"able\\\": 375, \\\"chai\\\": 4, \\\"lifeline\\\": 2, \\\"support\\\": 246, \\\"encouragement\\\": 7, \\\"great\\\": 439, \\\"glad\\\": 246, \\\"already\\\": 689, \\\"fucked\\\": 124, \\\"though\\\": 1090, \\\"dont\\\": 921, \\\"usually\\\": 227, \\\"eat\\\": 314, \\\"morning\\\": 243, \\\"still\\\": 1927, \\\"love\\\": 1390, \\\"wish\\\": 354, \\\"best\\\": 654, \\\"longer\\\": 180, \\\"tolerate\\\": 5, \\\"effect\\\": 108, \\\"bm\\\": 2, \\\"fact\\\": 514, \\\"turned\\\": 111, \\\"bitter\\\": 87, \\\"angry\\\": 241, \\\"person\\\": 797, \\\"always\\\": 1107, \\\"particularly\\\": 116, \\\"kind\\\": 603, \\\"people\\\": 3467, \\\"stressed\\\": 185, \\\"inhibited\\\": 35, \\\"el\\\": 19, \\\"kitchen\\\": 44, \\\"painting\\\": 41, \\\"picture\\\": 251, \\\"become\\\": 254, \\\"defeated\\\": 72, \\\"kinda\\\": 287, \\\"appalled\\\": 21, \\\"need\\\": 1693, \\\"explain\\\": 138, \\\"wide\\\": 42, \\\"lenghth\\\": 1, \\\"body\\\": 317, \\\"measure\\\": 31, \\\"etc\\\": 164, \\\"pp\\\": 18, \\\"superior\\\": 80, \\\"dead\\\": 197, \\\"chicken\\\": 94, \\\"grieving\\\": 6, \\\"get\\\": 3999, \\\"giddy\\\": 7, \\\"elegant\\\": 32, \\\"perfectly\\\": 57, \\\"fitted\\\": 1, \\\"pencil\\\": 16, \\\"skirt\\\": 8, \\\"remember\\\": 553, \\\"acutely\\\": 3, \\\"distressed\\\": 45, \\\"day\\\": 1756, \\\"seen\\\": 462, \\\"heard\\\": 324, \\\"read\\\": 604, \\\"past\\\": 304, \\\"couple\\\": 242, \\\"left\\\": 671, \\\"impressed\\\": 82, \\\"company\\\": 182, \\\"climbed\\\": 6, \\\"hill\\\": 35, \\\"frustrated\\\": 111, \\\"id\\\": 212, \\\"much\\\": 1646, \\\"paced\\\": 2, \\\"entirely\\\": 72, \\\"course\\\": 219, \\\"factor\\\": 37, \\\"never\\\": 1391, \\\"ever\\\": 860, \\\"hampered\\\": 1, \\\"dent\\\": 6, \\\"imagine\\\": 353, \\\"real\\\": 639, \\\"scenario\\\": 35, \\\"would\\\": 3415, \\\"emotionally\\\": 57, \\\"connected\\\": 19, \\\"enough\\\": 707, \\\"totally\\\": 252, \\\"accepted\\\": 109, \\\"safe\\\": 175, \\\"morally\\\": 19, \\\"acceptable\\\": 80, \\\"close\\\": 314, \\\"prolonged\\\": 7, \\\"physical\\\": 70, \\\"contact\\\": 92, \\\"sex\\\": 287, \\\"expected\\\": 82, \\\"subsequently\\\": 2, \\\"content\\\": 144, \\\"creative\\\": 96, \\\"however\\\": 138, \\\"want\\\": 2124, \\\"know\\\": 2979, \\\"causing\\\": 32, \\\"le\\\": 608, \\\"splendid\\\": 14, \\\"self\\\": 234, \\\"step\\\": 172, \\\"away\\\": 691, \\\"bit\\\": 920, \\\"rude\\\": 113, \\\"writing\\\": 181, \\\"elderly\\\": 10, \\\"gentleman\\\": 13, \\\"ask\\\": 359, \\\"gift\\\": 85, \\\"christmas\\\": 92, \\\"mild\\\": 25, \\\"greed\\\": 9, \\\"protected\\\": 19, \\\"small\\\": 203, \\\"season\\\": 387, \\\"word\\\": 536, \\\"plan\\\": 189, \\\"share\\\": 211, \\\"everyday\\\": 56, \\\"story\\\": 364, \\\"traveling\\\": 15, \\\"adventure\\\": 24, \\\"inspiration\\\": 25, \\\"handmade\\\": 2, \\\"creation\\\": 13, \\\"hope\\\": 515, \\\"inspired\\\": 105, \\\"tree\\\": 94, \\\"got\\\": 1863, \\\"festive\\\": 65, \\\"spurring\\\": 1, \\\"book\\\": 327, \\\"worn\\\": 17, \\\"concealer\\\": 1, \\\"brave\\\": 112, \\\"pale\\\": 14, \\\"perfect\\\": 226, \\\"strongly\\\": 48, \\\"passionate\\\": 73, \\\"jerk\\\": 66, \\\"decides\\\": 14, \\\"poke\\\": 17, \\\"fun\\\": 325, \\\"u\\\": 1176, \\\"discouraged\\\": 81, \\\"robbing\\\": 2, \\\"peter\\\": 8, \\\"pay\\\": 257, \\\"paul\\\": 12, \\\"cow\\\": 31, \\\"cant\\\": 495, \\\"afford\\\": 39, \\\"way\\\": 1932, \\\"listless\\\": 55, \\\"new\\\": 771, \\\"different\\\": 381, \\\"lost\\\": 362, \\\"special\\\": 181, \\\"mind\\\": 402, \\\"worry\\\": 163, \\\"sane\\\": 16, \\\"wanted\\\": 395, \\\"felt\\\": 412, \\\"reading\\\": 246, \\\"many\\\": 777, \\\"said\\\": 993, \\\"sam\\\": 8, \\\"guarantee\\\": 18, \\\"used\\\": 446, \\\"paragraph\\\": 13, \\\"tell\\\": 743, \\\"boat\\\": 39, \\\"trip\\\": 97, \\\"denmark\\\": 1, \\\"stopped\\\": 102, \\\"cold\\\": 285, \\\"hot\\\": 213, \\\"dough\\\": 2, \\\"found\\\": 358, \\\"selfish\\\": 106, \\\"spoiled\\\": 22, \\\"stymied\\\": 1, \\\"wrote\\\": 73, \\\"unsure\\\": 86, \\\"might\\\": 586, \\\"somewhere\\\": 101, \\\"unintended\\\": 6, \\\"bag\\\": 107, \\\"qaf\\\": 1, \\\"look\\\": 1917, \\\"cryin\\\": 1, \\\"jacynthe\\\": 1, \\\"lookin\\\": 22, \\\"good\\\": 1645, \\\"feelin\\\": 6, \\\"gorgeous\\\": 84, \\\"rupaul\\\": 1, \\\"skin\\\": 140, \\\"scissor\\\": 4, \\\"sister\\\": 143, \\\"valentine\\\": 4, \\\"sun\\\": 68, \\\"fed\\\": 29, \\\"kayle\\\": 1, \\\"daddy\\\": 50, \\\"gerling\\\": 1, \\\"unkind\\\": 16, \\\"basically\\\": 210, \\\"fake\\\": 233, \\\"realm\\\": 9, \\\"science\\\": 82, \\\"fiction\\\": 24, \\\"hate\\\": 709, \\\"living\\\": 203, \\\"dad\\\": 194, \\\"roof\\\": 18, \\\"give\\\": 770, \\\"excuse\\\": 110, \\\"asshole\\\": 57, \\\"he\\\": 137, \\\"providing\\\": 21, \\\"live\\\": 442, \\\"unwelcome\\\": 75, \\\"ill\\\": 219, \\\"leave\\\": 433, \\\"keep\\\": 812, \\\"pleasantly\\\": 11, \\\"surprised\\\": 201, \\\"supportiveness\\\": 1, \\\"ease\\\": 20, \\\"situation\\\": 294, \\\"anymore\\\": 233, \\\"vigorous\\\": 8, \\\"sexual\\\": 105, \\\"activity\\\": 41, \\\"coming\\\": 343, \\\"yes\\\": 710, \\\"misspelt\\\": 2, \\\"cumming\\\": 1, \\\"part\\\": 576, \\\"begin\\\": 90, \\\"fall\\\": 174, \\\"mom\\\": 312, \\\"graceful\\\": 23, \\\"warm\\\": 69, \\\"loving\\\": 45, \\\"smile\\\": 103, \\\"rob\\\": 3, \\\"nurture\\\": 1, \\\"heal\\\": 27, \\\"talk\\\": 443, \\\"brother\\\": 159, \\\"law\\\": 171, \\\"extremely\\\": 169, \\\"popular\\\": 126, \\\"one\\\": 3351, \\\"stiff\\\": 5, \\\"pressured\\\": 74, \\\"young\\\": 237, \\\"beautiful\\\": 126, \\\"thin\\\": 35, \\\"depending\\\": 29, \\\"trend\\\": 11, \\\"girl\\\": 633, \\\"rejuvenated\\\": 4, \\\"butt\\\": 70, \\\"implant\\\": 6, \\\"several\\\": 96, \\\"week\\\": 633, \\\"tortured\\\": 97, \\\"hallucination\\\": 10, \\\"moving\\\": 90, \\\"figure\\\": 130, \\\"sound\\\": 518, \\\"vibration\\\": 5, \\\"nearly\\\": 82, \\\"finished\\\": 68, \\\"detox\\\": 4, \\\"amazing\\\": 220, \\\"back\\\": 1587, \\\"former\\\": 45, \\\"asked\\\": 166, \\\"prayer\\\": 45, \\\"others\\\": 321, \\\"considered\\\": 69, \\\"may\\\": 440, \\\"deserve\\\": 119, \\\"answered\\\": 22, \\\"pain\\\": 262, \\\"parent\\\": 291, \\\"enraged\\\": 17, \\\"becomes\\\": 56, \\\"violent\\\": 113, \\\"roller\\\": 6, \\\"coaster\\\": 6, \\\"emotion\\\": 121, \\\"supposed\\\": 121, \\\"unpleasant\\\": 49, \\\"bought\\\": 80, \\\"clearly\\\": 146, \\\"makeup\\\": 52, \\\"miserable\\\": 106, \\\"c\\\": 58, \\\"proudest\\\": 5, \\\"mum\\\": 50, \\\"earth\\\": 85, \\\"family\\\": 442, \\\"matter\\\": 394, \\\"else\\\": 532, \\\"michelle\\\": 2, \\\"ballistic\\\": 8, \\\"necessarily\\\": 31, \\\"f\\\": 69, \\\"bomb\\\": 47, \\\"necessary\\\": 46, \\\"see\\\": 1929, \\\"print\\\": 23, \\\"ovary\\\": 1, \\\"aching\\\": 73, \\\"talking\\\": 434, \\\"chris\\\": 7, \\\"mostly\\\": 127, \\\"took\\\": 268, \\\"unimportant\\\": 69, \\\"stuff\\\": 337, \\\"tired\\\": 206, \\\"ready\\\": 181, \\\"finding\\\": 92, \\\"given\\\": 169, \\\"unsuitable\\\": 1, \\\"image\\\": 85, \\\"blamed\\\": 30, \\\"result\\\": 140, \\\"sit\\\": 151, \\\"successfully\\\": 7, \\\"manage\\\": 38, \\\"stretch\\\": 29, \\\"mxm\\\": 1, \\\"canvas\\\": 11, \\\"achievement\\\": 12, \\\"worthwhile\\\": 68, \\\"usage\\\": 16, \\\"money\\\": 514, \\\"use\\\": 657, \\\"future\\\": 243, \\\"brief\\\": 6, \\\"nay\\\": 4, \\\"important\\\": 262, \\\"honored\\\": 71, \\\"influence\\\": 28, \\\"talented\\\": 97, \\\"fully\\\": 62, \\\"alive\\\": 96, \\\"woman\\\": 792, \\\"angered\\\": 16, \\\"firey\\\": 1, \\\"piece\\\": 172, \\\"garbage\\\": 101, \\\"leanne\\\": 2, \\\"thought\\\": 1173, \\\"miss\\\": 225, \\\"drove\\\": 25, \\\"dannika\\\": 1, \\\"school\\\": 457, \\\"rushed\\\": 85, \\\"greeted\\\": 6, \\\"hellip\\\": 13, \\\"furious\\\": 27, \\\"shooter\\\": 19, \\\"happy\\\": 549, \\\"excited\\\": 198, \\\"since\\\": 653, \\\"learned\\\": 104, \\\"show\\\": 568, \\\"horse\\\": 34, \\\"trusting\\\": 63, \\\"relaxed\\\": 80, \\\"quiet\\\": 54, \\\"handled\\\": 16, \\\"frequently\\\": 28, \\\"start\\\": 601, \\\"december\\\": 25, \\\"done\\\": 462, \\\"smug\\\": 68, \\\"could\\\": 1640, \\\"realize\\\": 150, \\\"everything\\\": 530, \\\"ok\\\": 456, \\\"worthless\\\": 94, \\\"struggling\\\": 39, \\\"lay\\\": 30, \\\"bed\\\": 189, \\\"dark\\\": 111, \\\"terrified\\\": 98, \\\"least\\\": 589, \\\"today\\\": 657, \\\"mood\\\": 77, \\\"strange\\\": 255, \\\"entire\\\": 161, \\\"guess\\\": 517, \\\"passed\\\": 64, \\\"involved\\\": 75, \\\"car\\\": 315, \\\"accident\\\": 74, \\\"bringing\\\": 48, \\\"present\\\": 77, \\\"exam\\\": 51, \\\"flying\\\": 46, \\\"colour\\\": 27, \\\"letting\\\": 62, \\\"animosity\\\": 2, \\\"towards\\\": 148, \\\"wronged\\\": 63, \\\"throwing\\\": 57, \\\"shitty\\\": 136, \\\"shit\\\": 521, \\\"paper\\\": 84, \\\"starting\\\": 175, \\\"wryly\\\": 1, \\\"banal\\\": 2, \\\"comedy\\\": 26, \\\"error\\\": 38, \\\"turning\\\": 48, \\\"vital\\\": 50, \\\"hear\\\": 321, \\\"owner\\\": 54, \\\"victimized\\\": 22, \\\"association\\\": 7, \\\"attorney\\\": 17, \\\"property\\\": 56, \\\"manager\\\": 43, \\\"say\\\": 1698, \\\"goodbye\\\": 36, \\\"fam\\\": 19, \\\"theyre\\\": 45, \\\"sad\\\": 292, \\\"cry\\\": 253, \\\"heartless\\\": 34, \\\"bitch\\\": 77, \\\"hey\\\": 252, \\\"first\\\": 1047, \\\"spend\\\": 129, \\\"another\\\": 614, \\\"country\\\": 267, \\\"alba\\\": 1, \\\"fitting\\\": 14, \\\"ton\\\": 64, \\\"catching\\\": 27, \\\"hard\\\": 648, \\\"obtain\\\": 13, \\\"high\\\": 328, \\\"technical\\\": 10, \\\"skill\\\": 93, \\\"wushu\\\": 2, \\\"ashamed\\\": 122, \\\"somehow\\\": 161, \\\"motivated\\\": 24, \\\"saw\\\": 361, \\\"kid\\\": 850, \\\"performance\\\": 59, \\\"whole\\\": 472, \\\"heartedly\\\": 3, \\\"despite\\\": 97, \\\"tiredness\\\": 8, \\\"getting\\\": 872, \\\"overwhelming\\\": 23, \\\"spritz\\\": 2, \\\"toner\\\": 3, \\\"calm\\\": 167, \\\"soothe\\\": 3, \\\"effort\\\": 113, \\\"required\\\": 36, \\\"better\\\": 1046, \\\"whether\\\": 116, \\\"member\\\": 92, \\\"college\\\": 119, \\\"friend\\\": 1087, \\\"neighbor\\\": 40, \\\"street\\\": 93, \\\"even\\\": 2044, \\\"complete\\\": 106, \\\"stranger\\\": 90, \\\"going\\\": 1559, \\\"soon\\\": 186, \\\"ons\\\": 2, \\\"coronation\\\": 1, \\\"seriously\\\": 201, \\\"alright\\\": 85, \\\"class\\\": 217, \\\"combination\\\": 36, \\\"unsuccessful\\\": 16, \\\"stress\\\": 60, \\\"late\\\": 173, \\\"horrible\\\": 257, \\\"resulted\\\": 4, \\\"almost\\\": 408, \\\"grappling\\\": 5, \\\"rarely\\\": 36, \\\"advance\\\": 31, \\\"cause\\\": 319, \\\"stick\\\": 122, \\\"rule\\\": 156, \\\"posting\\\": 103, \\\"online\\\": 113, \\\"wouldnt\\\": 82, \\\"prepared\\\": 40, \\\"somebody\\\": 92, \\\"face\\\": 458, \\\"useful\\\": 99, \\\"ugly\\\": 243, \\\"inclined\\\": 8, \\\"wear\\\": 167, \\\"ratty\\\": 2, \\\"jean\\\": 18, \\\"sweatshirt\\\": 4, \\\"dress\\\": 74, \\\"pair\\\": 53, \\\"heel\\\": 16, \\\"house\\\": 307, \\\"boost\\\": 17, \\\"esteem\\\": 15, \\\"slightly\\\": 160, \\\"definitely\\\": 438, \\\"bother\\\": 66, \\\"buy\\\": 244, \\\"homesick\\\": 71, \\\"yet\\\": 509, \\\"dance\\\": 59, \\\"workout\\\": 28, \\\"fabulous\\\": 55, \\\"eye\\\": 315, \\\"touch\\\": 99, \\\"assuredly\\\": 2, \\\"return\\\": 88, \\\"shall\\\": 29, \\\"vain\\\": 75, \\\"friday\\\": 44, \\\"awful\\\": 387, \\\"cramp\\\": 13, \\\"honoured\\\": 57, \\\"call\\\": 559, \\\"brotherhood\\\": 1, \\\"begun\\\": 13, \\\"apprehensive\\\": 75, \\\"thick\\\": 39, \\\"black\\\": 140, \\\"rain\\\": 32, \\\"cloud\\\": 23, \\\"stormed\\\": 3, \\\"sky\\\": 50, \\\"town\\\": 89, \\\"stated\\\": 24, \\\"reason\\\": 623, \\\"fearful\\\": 57, \\\"unsafe\\\": 9, \\\"shaken\\\": 72, \\\"tsa\\\": 13, \\\"quite\\\": 407, \\\"pulled\\\": 58, \\\"croissant\\\": 5, \\\"lunch\\\": 51, \\\"group\\\": 192, \\\"awkward\\\": 154, \\\"overcompensate\\\": 1, \\\"talkative\\\": 4, \\\"blog\\\": 192, \\\"img\\\": 33, \\\"src\\\": 39, \\\"http\\\": 221, \\\"eager\\\": 71, \\\"quilting\\\": 6, \\\"poem\\\": 18, \\\"pressure\\\": 81, \\\"uncomfortable\\\": 142, \\\"sense\\\": 325, \\\"understanding\\\": 77, \\\"understand\\\": 419, \\\"land\\\": 67, \\\"raising\\\": 12, \\\"son\\\": 166, \\\"place\\\": 562, \\\"father\\\": 115, \\\"ancestral\\\": 2, \\\"home\\\": 585, \\\"shower\\\": 73, \\\"questioning\\\": 20, \\\"fantastic\\\": 70, \\\"confident\\\": 116, \\\"movement\\\": 48, \\\"effortlessly\\\": 3, \\\"energetic\\\": 75, \\\"bouncy\\\": 26, \\\"gym\\\": 49, \\\"run\\\": 348, \\\"outside\\\": 199, \\\"take\\\": 1175, \\\"pram\\\": 1, \\\"long\\\": 689, \\\"walk\\\": 182, \\\"often\\\": 297, \\\"three\\\": 209, \\\"strong\\\": 198, \\\"burst\\\": 20, \\\"tear\\\": 99, \\\"devastating\\\": 10, \\\"release\\\": 66, \\\"seemed\\\": 87, \\\"rich\\\": 159, \\\"space\\\": 140, \\\"dumping\\\": 6, \\\"pumpkin\\\": 4, \\\"spice\\\": 13, \\\"latte\\\": 7, \\\"last\\\": 895, \\\"coffee\\\": 68, \\\"maybe\\\": 836, \\\"suppose\\\": 86, \\\"badly\\\": 87, \\\"month\\\": 459, \\\"shes\\\": 114, \\\"hyperchondria\\\": 1, \\\"exaggeration\\\": 7, \\\"habit\\\": 42, \\\"openly\\\": 23, \\\"questioned\\\": 7, \\\"clench\\\": 11, \\\"assured\\\": 76, \\\"perhaps\\\": 85, \\\"office\\\": 112, \\\"nice\\\": 331, \\\"short\\\": 166, \\\"hair\\\": 230, \\\"rebellious\\\": 55, \\\"celebrates\\\": 1, \\\"eid\\\": 2, \\\"wash\\\": 36, \\\"generous\\\": 75, \\\"sleep\\\": 221, \\\"deprived\\\": 56, \\\"sleeping\\\": 65, \\\"night\\\": 392, \\\"giving\\\": 198, \\\"right\\\": 1648, \\\"bloging\\\": 1, \\\"sitting\\\": 154, \\\"dog\\\": 266, \\\"amp\\\": 99, \\\"cat\\\": 247, \\\"lucky\\\": 156, \\\"truth\\\": 136, \\\"woke\\\": 124, \\\"sick\\\": 178, \\\"protect\\\": 69, \\\"witch\\\": 10, \\\"hunt\\\": 15, \\\"repressed\\\": 23, \\\"memory\\\": 85, \\\"therapy\\\": 62, \\\"disgusted\\\": 105, \\\"associated\\\": 10, \\\"race\\\": 126, \\\"nationality\\\": 3, \\\"laughed\\\": 27, \\\"bitterly\\\": 2, \\\"wished\\\": 14, \\\"knew\\\": 276, \\\"hated\\\": 198, \\\"forever\\\": 114, \\\"mellow\\\": 63, \\\"soft\\\": 37, \\\"easy\\\": 203, \\\"beginning\\\": 80, \\\"told\\\": 328, \\\"indecisive\\\": 37, \\\"genre\\\": 17, \\\"disservice\\\": 3, \\\"resolved\\\": 66, \\\"artifically\\\": 1, \\\"artistic\\\": 53, \\\"name\\\": 13164, \\\"manitz\\\": 1, \\\"draw\\\": 60, \\\"circle\\\": 53, \\\"dot\\\": 11, \\\"bigger\\\": 102, \\\"line\\\": 272, \\\"accent\\\": 29, \\\"mark\\\": 54, \\\"spanish\\\": 23, \\\"pissed\\\": 151, \\\"brazil\\\": 6, \\\"bus\\\": 60, \\\"steep\\\": 3, \\\"mountain\\\": 41, \\\"middle\\\": 135, \\\"big\\\": 538, \\\"storm\\\": 24, \\\"wondering\\\": 75, \\\"whimper\\\": 1, \\\"unloved\\\": 50, \\\"uncared\\\": 1, \\\"certainly\\\": 105, \\\"whats\\\": 54, \\\"personal\\\": 117, \\\"curious\\\": 134, \\\"youd\\\": 14, \\\"watch\\\": 417, \\\"sorry\\\": 404, \\\"humor\\\": 29, \\\"foot\\\": 151, \\\"door\\\": 137, \\\"world\\\": 590, \\\"walking\\\": 101, \\\"trail\\\": 26, \\\"fell\\\": 49, \\\"whatever\\\": 214, \\\"come\\\": 1002, \\\"directly\\\": 74, \\\"jealous\\\": 144, \\\"insecure\\\": 103, \\\"trust\\\": 146, \\\"worthy\\\": 15, \\\"sweet\\\": 222, \\\"holiday\\\": 75, \\\"influenced\\\": 6, \\\"dash\\\": 23, \\\"happiness\\\": 63, \\\"emily\\\": 4, \\\"dickinson\\\": 1, \\\"example\\\": 120, \\\"instead\\\": 325, \\\"colon\\\": 2, \\\"semi\\\": 20, \\\"enhance\\\": 2, \\\"enjambment\\\": 1, \\\"sonnet\\\": 1, \\\"fatter\\\": 5, \\\"remain\\\": 41, \\\"control\\\": 230, \\\"peanut\\\": 11, \\\"butter\\\": 27, \\\"bread\\\": 36, \\\"impossible\\\": 69, \\\"looking\\\": 450, \\\"third\\\": 91, \\\"hell\\\": 334, \\\"needy\\\": 58, \\\"neglected\\\": 8, \\\"claim\\\": 138, \\\"redeem\\\": 6, \\\"beating\\\": 54, \\\"head\\\": 405, \\\"wall\\\": 194, \\\"either\\\": 432, \\\"intimidated\\\": 69, \\\"concept\\\": 47, \\\"lit\\\": 16, \\\"groggy\\\": 70, \\\"routine\\\": 28, \\\"view\\\": 127, \\\"isnt\\\": 102, \\\"thats\\\": 310, \\\"fine\\\": 292, \\\"hold\\\": 180, \\\"shocked\\\": 95, \\\"awe\\\": 13, \\\"wonder\\\": 184, \\\"rumour\\\": 1, \\\"st\\\": 31, \\\"fear\\\": 125, \\\"failure\\\": 49, \\\"valued\\\": 81, \\\"appreciated\\\": 20, \\\"arent\\\": 54, \\\"anywhere\\\": 83, \\\"nature\\\": 69, \\\"relationship\\\": 246, \\\"change\\\": 412, \\\"distracted\\\": 78, \\\"regularly\\\": 26, \\\"relaxing\\\": 9, \\\"music\\\": 186, \\\"invigorated\\\": 52, \\\"afterward\\\": 7, \\\"tend\\\": 71, \\\"practice\\\": 71, \\\"shut\\\": 110, \\\"w\\\": 32, \\\"youtube\\\": 106, \\\"specifically\\\": 58, \\\"tango\\\": 3, \\\"shy\\\": 79, \\\"mak\\\": 1, \\\"opposite\\\": 70, \\\"far\\\": 496, \\\"pic\\\": 97, \\\"lol\\\": 706, \\\"weird\\\": 754, \\\"slept\\\": 23, \\\"okay\\\": 220, \\\"thinking\\\": 380, \\\"earlier\\\": 86, \\\"here\\\": 6, \\\"cooped\\\": 5, \\\"restless\\\": 58, \\\"weight\\\": 120, \\\"fit\\\": 139, \\\"tiny\\\": 61, \\\"unable\\\": 42, \\\"presence\\\": 34, \\\"fan\\\": 421, \\\"current\\\": 92, \\\"president\\\": 106, \\\"conservative\\\": 75, \\\"enclose\\\": 1, \\\"verse\\\": 11, \\\"weigh\\\": 6, \\\"odd\\\": 126, \\\"complacent\\\": 34, \\\"vulnerable\\\": 84, \\\"parenting\\\": 12, \\\"punished\\\": 89, \\\"stupid\\\": 397, \\\"chastised\\\": 1, \\\"behaving\\\": 7, \\\"stay\\\": 307, \\\"simply\\\": 152, \\\"contented\\\": 47, \\\"cut\\\": 180, \\\"everyone\\\": 722, \\\"comfort\\\": 43, \\\"solitude\\\": 2, \\\"meditation\\\": 7, \\\"working\\\": 253, \\\"project\\\": 85, \\\"nervous\\\": 128, \\\"act\\\": 182, \\\"bird\\\": 44, \\\"air\\\": 99, \\\"carefree\\\": 54, \\\"manner\\\": 25, \\\"revise\\\": 1, \\\"reply\\\": 85, \\\"appropriate\\\": 13, \\\"receive\\\": 30, \\\"offended\\\": 111, \\\"mine\\\": 219, \\\"died\\\": 111, \\\"irrevocably\\\": 1, \\\"gone\\\": 204, \\\"alex\\\": 6, \\\"matt\\\": 3, \\\"regretful\\\": 62, \\\"visit\\\": 76, \\\"educating\\\": 6, \\\"supporting\\\": 100, \\\"educationg\\\": 1, \\\"mama\\\": 31, \\\"papa\\\": 6, \\\"key\\\": 94, \\\"hostile\\\": 42, \\\"toward\\\": 45, \\\"boring\\\": 120, \\\"sewing\\\": 10, \\\"nothing\\\": 694, \\\"fabric\\\": 16, \\\"liked\\\": 94, \\\"original\\\": 98, \\\"fragrance\\\": 3, \\\"freshen\\\": 1, \\\"lightly\\\": 8, \\\"scent\\\": 15, \\\"underwear\\\": 18, \\\"drawer\\\": 13, \\\"gorgeously\\\": 1, \\\"glamorous\\\": 39, \\\"girly\\\": 7, \\\"apart\\\": 69, \\\"push\\\": 72, \\\"succeed\\\": 24, \\\"successful\\\": 106, \\\"healing\\\": 34, \\\"wounding\\\": 1, \\\"process\\\": 76, \\\"underway\\\": 1, \\\"sometimes\\\": 454, \\\"added\\\": 67, \\\"antagonism\\\": 1, \\\"misunderstanding\\\": 12, \\\"reluctant\\\": 68, \\\"wholeheartedly\\\": 3, \\\"traditional\\\": 14, \\\"armistice\\\": 1, \\\"remembrance\\\": 3, \\\"leg\\\": 129, \\\"mile\\\": 47, \\\"unfair\\\": 17, \\\"reaction\\\": 126, \\\"abused\\\": 61, \\\"maligned\\\": 1, \\\"anticipating\\\": 6, \\\"danger\\\": 42, \\\"typing\\\": 28, \\\"admit\\\": 139, \\\"hilarious\\\": 48, \\\"e\\\": 80, \\\"card\\\": 108, \\\"exactly\\\": 331, \\\"moment\\\": 366, \\\"hy\\\": 1, \\\"dull\\\": 81, \\\"inarticulate\\\": 2, \\\"normal\\\": 194, \\\"kick\\\": 68, \\\"gear\\\": 27, \\\"irritable\\\": 90, \\\"motivation\\\": 19, \\\"innocent\\\": 123, \\\"illustrating\\\": 3, \\\"resentful\\\": 75, \\\"vacation\\\": 36, \\\"obligation\\\": 20, \\\"headache\\\": 33, \\\"emotional\\\": 144, \\\"blackmailed\\\": 4, \\\"herpes\\\": 6, \\\"checkup\\\": 4, \\\"clinic\\\": 12, \\\"wednesday\\\": 17, \\\"worked\\\": 125, \\\"try\\\": 659, \\\"disheartened\\\": 64, \\\"bitchy\\\": 70, \\\"upon\\\": 83, \\\"retrospect\\\": 4, \\\"shake\\\": 47, \\\"second\\\": 457, \\\"terrible\\\": 333, \\\"making\\\": 480, \\\"definitive\\\": 5, \\\"decision\\\": 132, \\\"certain\\\": 140, \\\"egg\\\": 61, \\\"benedict\\\": 3, \\\"equally\\\": 43, \\\"delicious\\\": 86, \\\"summery\\\": 1, \\\"element\\\": 8, \\\"favorite\\\": 187, \\\"beach\\\": 42, \\\"bummin\\\": 1, \\\"smiled\\\": 6, \\\"continue\\\": 124, \\\"define\\\": 25, \\\"discover\\\": 10, \\\"amsterdam\\\": 6, \\\"whenever\\\": 103, \\\"pang\\\": 7, \\\"blank\\\": 81, \\\"sickness\\\": 19, \\\"missing\\\": 101, \\\"cultural\\\": 9, \\\"mindset\\\": 24, \\\"american\\\": 90, \\\"city\\\": 154, \\\"arcade\\\": 5, \\\"simple\\\": 107, \\\"purpose\\\": 87, \\\"absolutely\\\": 259, \\\"comfortable\\\": 133, \\\"physically\\\": 80, \\\"practically\\\": 17, \\\"hopped\\\": 9, \\\"tube\\\": 35, \\\"ride\\\": 70, \\\"london\\\": 30, \\\"ignored\\\": 84, \\\"monitoring\\\": 4, \\\"across\\\": 73, \\\"please\\\": 409, \\\"stop\\\": 691, \\\"cancer\\\": 69, \\\"there\\\": 95, \\\"chance\\\": 254, \\\"joy\\\": 82, \\\"dream\\\": 182, \\\"true\\\": 418, \\\"cranky\\\": 73, \\\"puzzling\\\": 2, \\\"particular\\\": 53, \\\"administrator\\\": 3, \\\"singled\\\": 1, \\\"praise\\\": 27, \\\"ability\\\": 92, \\\"student\\\": 113, \\\"ssr\\\": 1, \\\"productive\\\": 72, \\\"peace\\\": 66, \\\"within\\\": 106, \\\"external\\\": 9, \\\"positive\\\": 140, \\\"break\\\": 237, \\\"exhausted\\\": 104, \\\"guilty\\\": 143, \\\"hung\\\": 11, \\\"baby\\\": 332, \\\"neglecting\\\": 5, \\\"beloved\\\": 42, \\\"shalt\\\": 1, \\\"co\\\": 48, \\\"din\\\": 1, \\\"hw\\\": 1, \\\"keen\\\": 48, \\\"xxx\\\": 3, \\\"edge\\\": 67, \\\"precipice\\\": 2, \\\"staring\\\": 9, \\\"ahead\\\": 90, \\\"front\\\": 179, \\\"uni\\\": 12, \\\"free\\\": 441, \\\"advocate\\\": 20, \\\"die\\\": 197, \\\"lobbying\\\": 1, \\\"politician\\\": 46, \\\"sympathic\\\": 1, \\\"paying\\\": 90, \\\"attention\\\": 149, \\\"hesitant\\\": 71, \\\"suggestion\\\": 29, \\\"outcome\\\": 31, \\\"sincere\\\": 78, \\\"gaining\\\": 16, \\\"damaged\\\": 72, \\\"aspect\\\": 33, \\\"security\\\": 56, \\\"bombed\\\": 5, \\\"interview\\\": 63, \\\"freaking\\\": 40, \\\"tastic\\\": 2, \\\"taken\\\": 156, \\\"build\\\": 86, \\\"inventory\\\": 4, \\\"sauce\\\": 43, \\\"oil\\\": 77, \\\"non\\\": 96, \\\"perishable\\\": 3, \\\"single\\\": 236, \\\"item\\\": 51, \\\"recipe\\\": 28, \\\"advise\\\": 2, \\\"whose\\\": 52, \\\"cool\\\": 369, \\\"pull\\\": 117, \\\"pick\\\": 253, \\\"smelly\\\": 12, \\\"jalopy\\\": 1, \\\"plant\\\": 46, \\\"window\\\": 82, \\\"drag\\\": 54, \\\"sand\\\": 24, \\\"traditionalist\\\": 1, \\\"hesitate\\\": 9, \\\"offending\\\": 3, \\\"honest\\\": 98, \\\"created\\\": 80, \\\"ago\\\": 436, \\\"skeletal\\\": 1, \\\"remains\\\": 18, \\\"hoax\\\": 6, \\\"material\\\": 37, \\\"kit\\\": 10, \\\"site\\\": 92, \\\"beautifully\\\": 7, \\\"curated\\\": 3, \\\"blood\\\": 100, \\\"proved\\\": 16, \\\"lethargic\\\": 80, \\\"rubbish\\\": 17, \\\"iron\\\": 11, \\\"prescribed\\\": 8, \\\"tablet\\\": 10, \\\"dangerous\\\": 122, \\\"main\\\": 102, \\\"root\\\": 32, \\\"secure\\\": 31, \\\"financially\\\": 16, \\\"socially\\\": 34, \\\"bite\\\": 47, \\\"bullet\\\": 40, \\\"supported\\\": 19, \\\"obnoxiously\\\": 1, \\\"immature\\\": 21, \\\"sounding\\\": 10, \\\"verbal\\\": 6, \\\"tic\\\": 4, \\\"voice\\\": 98, \\\"nasal\\\": 4, \\\"sharpest\\\": 1, \\\"tool\\\": 60, \\\"shed\\\": 17, \\\"especially\\\": 326, \\\"knowing\\\": 141, \\\"nightmare\\\": 70, \\\"disturbed\\\": 63, \\\"case\\\": 256, \\\"customer\\\": 73, \\\"sufferer\\\": 7, \\\"battle\\\": 62, \\\"exceptionally\\\": 8, \\\"tomorrow\\\": 102, \\\"monday\\\": 41, \\\"timetable\\\": 2, \\\"wheeeeee\\\": 1, \\\"forward\\\": 126, \\\"beaten\\\": 74, \\\"disappointment\\\": 18, \\\"husband\\\": 162, \\\"crappy\\\": 84, \\\"convinced\\\": 104, \\\"pattern\\\": 26, \\\"perverse\\\": 9, \\\"pride\\\": 36, \\\"managed\\\": 66, \\\"ordered\\\": 27, \\\"reach\\\": 73, \\\"tempting\\\": 2, \\\"human\\\": 272, \\\"flesh\\\": 11, \\\"impatient\\\": 60, \\\"easily\\\": 126, \\\"annoyed\\\": 93, \\\"outraged\\\": 29, \\\"blatant\\\": 23, \\\"defiance\\\": 2, \\\"seems\\\": 479, \\\"olivias\\\": 1, \\\"prominent\\\": 4, \\\"characteristic\\\": 9, \\\"positively\\\": 14, \\\"official\\\": 50, \\\"mainly\\\": 16, \\\"text\\\": 106, \\\"clever\\\": 72, \\\"written\\\": 70, \\\"rather\\\": 444, \\\"spoken\\\": 16, \\\"seriouly\\\": 1, \\\"respected\\\": 68, \\\"privacy\\\": 14, \\\"devotee\\\": 4, \\\"relieved\\\": 67, \\\"title\\\": 167, \\\"deen\\\": 1, \\\"bandhu\\\": 1, \\\"afraid\\\": 182, \\\"uplifter\\\": 1, \\\"consider\\\": 103, \\\"hence\\\": 42, \\\"unworthy\\\": 21, \\\"benefit\\\": 61, \\\"personality\\\": 91, \\\"joseph\\\": 1, \\\"walt\\\": 1, \\\"mother\\\": 223, \\\"finance\\\": 10, \\\"six\\\": 50, \\\"defend\\\": 62, \\\"warming\\\": 12, \\\"excelent\\\": 1, \\\"video\\\": 433, \\\"game\\\": 1073, \\\"anime\\\": 41, \\\"movie\\\": 272, \\\"master\\\": 50, \\\"r\\\": 65, \\\"wanting\\\": 93, \\\"enjoy\\\": 195, \\\"desire\\\": 64, \\\"affection\\\": 14, \\\"saving\\\": 60, \\\"eaten\\\": 28, \\\"quickly\\\": 99, \\\"cost\\\": 128, \\\"burden\\\": 32, \\\"boyfriend\\\": 102, \\\"weve\\\": 24, \\\"brighter\\\": 7, \\\"max\\\": 25, \\\"isolated\\\": 84, \\\"crowd\\\": 45, \\\"anti\\\": 48, \\\"social\\\": 120, \\\"turn\\\": 276, \\\"continuously\\\": 6, \\\"suicidalness\\\": 1, \\\"homeless\\\": 24, \\\"precise\\\": 3, \\\"finally\\\": 202, \\\"waste\\\": 77, \\\"agitated\\\": 131, \\\"dose\\\": 19, \\\"shift\\\": 30, \\\"thief\\\": 16, \\\"nov\\\": 5, \\\"exit\\\": 21, \\\"store\\\": 122, \\\"judged\\\": 12, \\\"ridiculed\\\": 3, \\\"intelligent\\\": 71, \\\"insulted\\\": 80, \\\"light\\\": 166, \\\"yellow\\\": 44, \\\"brick\\\": 28, \\\"road\\\": 130, \\\"shining\\\": 6, \\\"actually\\\": 1041, \\\"sorrowful\\\": 8, \\\"wearing\\\": 136, \\\"boot\\\": 34, \\\"envious\\\": 52, \\\"curse\\\": 27, \\\"youre\\\": 104, \\\"naomi\\\": 1, \\\"klein\\\": 1, \\\"sens\\\": 8, \\\"unconsciousness\\\": 1, \\\"came\\\": 361, \\\"faux\\\": 11, \\\"hawk\\\": 12, \\\"must\\\": 494, \\\"looked\\\": 162, \\\"dykey\\\": 1, \\\"cast\\\": 42, \\\"caveman\\\": 4, \\\"complimented\\\": 4, \\\"plus\\\": 94, \\\"diverse\\\": 10, \\\"price\\\": 112, \\\"tag\\\": 51, \\\"fund\\\": 24, \\\"plot\\\": 48, \\\"lighted\\\": 2, \\\"relatively\\\": 19, \\\"economically\\\": 3, \\\"empty\\\": 103, \\\"href\\\": 181, \\\"provokingbeauty\\\": 1, \\\"font\\\": 14, \\\"friendly\\\": 92, \\\"hand\\\": 352, \\\"bead\\\": 1, \\\"consciously\\\": 9, \\\"breathing\\\": 37, \\\"accomplish\\\": 13, \\\"afternoon\\\": 34, \\\"compare\\\": 31, \\\"rotten\\\": 68, \\\"checking\\\": 32, \\\"hemorrhoid\\\": 1, \\\"shoe\\\": 100, \\\"glamourous\\\": 5, \\\"designer\\\": 19, \\\"box\\\": 75, \\\"trimming\\\": 3, \\\"warmly\\\": 2, \\\"hugging\\\": 5, \\\"became\\\": 45, \\\"dismayed\\\": 18, \\\"studied\\\": 4, \\\"outfit\\\": 40, \\\"wax\\\": 12, \\\"unibrow\\\": 1, \\\"rid\\\": 47, \\\"spare\\\": 11, \\\"creeping\\\": 2, \\\"eyelid\\\": 4, \\\"width\\\": 10, \\\"li\\\": 2, \\\"style\\\": 90, \\\"border\\\": 38, \\\"px\\\": 11, \\\"margin\\\": 8, \\\"watched\\\": 122, \\\"bodypump\\\": 1, \\\"dvd\\\": 9, \\\"gather\\\": 8, \\\"coaching\\\": 28, \\\"tip\\\": 63, \\\"compulsory\\\": 4, \\\"cue\\\": 6, \\\"limited\\\": 26, \\\"phone\\\": 251, \\\"arrangment\\\": 1, \\\"bring\\\": 182, \\\"pas\\\": 131, \\\"pea\\\": 10, \\\"receiving\\\": 30, \\\"attack\\\": 140, \\\"document\\\": 21, \\\"familiar\\\": 50, \\\"batch\\\": 9, \\\"file\\\": 20, \\\"thankful\\\": 126, \\\"blessing\\\": 24, \\\"hoping\\\": 85, \\\"weatherman\\\": 1, \\\"forecast\\\": 2, \\\"venture\\\": 11, \\\"microcosm\\\": 1, \\\"missed\\\": 215, \\\"party\\\": 200, \\\"learnt\\\": 12, \\\"instinct\\\": 23, \\\"blossoming\\\": 1, \\\"nemo\\\": 2, \\\"doesnt\\\": 158, \\\"happen\\\": 288, \\\"session\\\": 28, \\\"gave\\\": 162, \\\"move\\\": 336, \\\"loneliness\\\": 20, \\\"newtown\\\": 2, \\\"frantic\\\": 45, \\\"responsibility\\\": 36, \\\"teacher\\\": 108, \\\"honor\\\": 22, \\\"tranquil\\\": 12, \\\"lyric\\\": 26, \\\"steve\\\": 6, \\\"decided\\\": 132, \\\"broke\\\": 134, \\\"beared\\\": 1, \\\"witness\\\": 23, \\\"incredibly\\\": 132, \\\"bouncer\\\": 4, \\\"emo\\\": 18, \\\"smoker\\\": 3, \\\"quit\\\": 72, \\\"believe\\\": 510, \\\"cigarette\\\": 25, \\\"mailbox\\\": 1, \\\"mailman\\\": 6, \\\"grocery\\\": 16, \\\"clerk\\\": 2, \\\"risk\\\": 71, \\\"total\\\": 73, \\\"willingness\\\": 2, \\\"sensation\\\": 16, \\\"emerge\\\": 3, \\\"insecurity\\\": 27, \\\"pictured\\\": 7, \\\"crave\\\": 9, \\\"submission\\\": 13, \\\"submissive\\\": 52, \\\"wake\\\": 128, \\\"falling\\\": 64, \\\"deep\\\": 129, \\\"slumber\\\": 3, \\\"round\\\": 126, \\\"quarter\\\": 33, \\\"snow\\\": 67, \\\"accumulate\\\": 1, \\\"conifer\\\": 1, \\\"shoveling\\\": 5, \\\"shirt\\\": 81, \\\"sleeve\\\": 7, \\\"honkerblonked\\\": 1, \\\"play\\\": 624, \\\"squeal\\\": 7, \\\"glee\\\": 4, \\\"mud\\\": 18, \\\"squishing\\\": 3, \\\"toe\\\": 28, \\\"outdoors\\\": 7, \\\"humorous\\\": 10, \\\"caller\\\": 1, \\\"busy\\\": 106, \\\"thread\\\": 211, \\\"energized\\\": 15, \\\"potential\\\": 49, \\\"society\\\": 126, \\\"privileged\\\": 53, \\\"nauseated\\\": 5, \\\"thrilled\\\": 69, \\\"pitiful\\\": 2, \\\"wailing\\\": 2, \\\"taste\\\": 103, \\\"salty\\\": 42, \\\"anger\\\": 67, \\\"hurt\\\": 349, \\\"saturating\\\": 1, \\\"virtually\\\": 7, \\\"fat\\\": 114, \\\"thousand\\\": 49, \\\"island\\\": 50, \\\"large\\\": 76, \\\"quantity\\\": 10, \\\"substance\\\": 14, \\\"leaf\\\": 70, \\\"lettuce\\\": 8, \\\"cucumber\\\": 4, \\\"sugar\\\": 39, \\\"burn\\\": 110, \\\"folk\\\": 111, \\\"virginia\\\": 10, \\\"florida\\\": 48, \\\"handful\\\": 15, \\\"swing\\\": 21, \\\"state\\\": 300, \\\"agree\\\": 164, \\\"constant\\\": 38, \\\"barrage\\\": 3, \\\"putting\\\": 131, \\\"death\\\": 180, \\\"row\\\": 33, \\\"smart\\\": 118, \\\"lesson\\\": 68, \\\"learning\\\": 82, \\\"including\\\": 54, \\\"cherish\\\": 4, \\\"figured\\\": 45, \\\"sharing\\\": 70, \\\"instructables\\\": 1, \\\"weekend\\\": 127, \\\"continued\\\": 29, \\\"along\\\": 119, \\\"probably\\\": 881, \\\"dish\\\": 36, \\\"wed\\\": 6, \\\"fight\\\": 199, \\\"finland\\\": 9, \\\"landed\\\": 14, \\\"paris\\\": 14, \\\"grade\\\": 48, \\\"janne\\\": 1, \\\"suominen\\\": 1, \\\"aac\\\": 1, \\\"scared\\\": 153, \\\"terrific\\\": 56, \\\"surgery\\\": 57, \\\"honestly\\\": 273, \\\"stunned\\\": 32, \\\"buti\\\": 1, \\\"decide\\\": 74, \\\"staying\\\": 59, \\\"worse\\\": 455, \\\"cried\\\": 25, \\\"thanking\\\": 1, \\\"loved\\\": 159, \\\"yardage\\\": 1, \\\"art\\\": 92, \\\"gallery\\\": 5, \\\"havent\\\": 97, \\\"abdomen\\\": 4, \\\"welcomed\\\": 60, \\\"tight\\\": 28, \\\"knit\\\": 8, \\\"doubtful\\\": 51, \\\"smaller\\\": 39, \\\"lego\\\": 9, \\\"motor\\\": 15, \\\"delay\\\": 19, \\\"exercise\\\": 42, \\\"meantime\\\": 10, \\\"fulfilling\\\": 4, \\\"misplaced\\\": 2, \\\"pity\\\": 22, \\\"known\\\": 111, \\\"skip\\\": 40, \\\"lazy\\\": 66, \\\"utterly\\\": 59, \\\"devoid\\\": 8, \\\"comment\\\": 709, \\\"add\\\": 153, \\\"pileon\\\": 1, \\\"clear\\\": 111, \\\"interested\\\": 103, \\\"applying\\\": 15, \\\"depressed\\\": 146, \\\"trapped\\\": 19, \\\"near\\\": 125, \\\"brig\\\": 6, \\\"building\\\": 64, \\\"strengthening\\\": 2, \\\"christianity\\\": 2, \\\"bike\\\": 45, \\\"rest\\\": 260, \\\"temple\\\": 23, \\\"toni\\\": 1, \\\"ight\\\": 1, \\\"excess\\\": 12, \\\"merican\\\": 1, \\\"seldom\\\": 5, \\\"witnessed\\\": 7, \\\"er\\\": 16, \\\"hah\\\": 18, \\\"happpy\\\": 1, \\\"field\\\": 60, \\\"academic\\\": 10, \\\"athletics\\\": 1, \\\"anxious\\\": 132, \\\"job\\\": 388, \\\"require\\\": 26, \\\"sort\\\": 261, \\\"pop\\\": 69, \\\"chair\\\": 45, \\\"theyd\\\": 10, \\\"navigating\\\": 1, \\\"punching\\\": 7, \\\"headed\\\": 22, \\\"onto\\\": 63, \\\"wood\\\": 43, \\\"normally\\\": 57, \\\"size\\\": 77, \\\"perspective\\\": 49, \\\"sake\\\": 50, \\\"huckleberry\\\": 2, \\\"finn\\\": 1, \\\"censored\\\": 11, \\\"kamiki\\\": 1, \\\"kun\\\": 1, \\\"laugh\\\": 136, \\\"nozomi\\\": 1, \\\"knot\\\": 12, \\\"stomach\\\": 77, \\\"fool\\\": 51, \\\"nonchan\\\": 1, \\\"choice\\\": 172, \\\"recognizing\\\": 8, \\\"choose\\\": 102, \\\"persistence\\\": 2, \\\"level\\\": 233, \\\"allowing\\\": 32, \\\"celebrated\\\": 4, \\\"wait\\\": 456, \\\"till\\\": 79, \\\"spirit\\\": 78, \\\"guide\\\": 21, \\\"observant\\\": 3, \\\"cheerleader\\\": 1, \\\"depressing\\\": 17, \\\"grey\\\": 24, \\\"unrewarding\\\": 1, \\\"sweaty\\\": 24, \\\"episode\\\": 181, \\\"watching\\\": 252, \\\"romcoms\\\": 1, \\\"entered\\\": 27, \\\"morris\\\": 1, \\\"changed\\\": 106, \\\"contemplating\\\": 5, \\\"recent\\\": 67, \\\"amongst\\\": 13, \\\"belief\\\": 84, \\\"siege\\\": 5, \\\"disadvantaged\\\": 11, \\\"faith\\\": 80, \\\"regard\\\": 30, \\\"chemo\\\": 13, \\\"toxin\\\": 5, \\\"washing\\\": 14, \\\"cell\\\": 31, \\\"cringe\\\": 98, \\\"hosted\\\": 1, \\\"series\\\": 93, \\\"threatened\\\": 70, \\\"allthingsbucks\\\": 1, \\\"brought\\\": 81, \\\"lump\\\": 14, \\\"throat\\\": 35, \\\"upset\\\": 115, \\\"shouldnt\\\": 40, \\\"lame\\\": 76, \\\"determined\\\": 84, \\\"nomming\\\": 1, \\\"naughty\\\": 17, \\\"wonderful\\\": 131, \\\"artist\\\": 72, \\\"display\\\": 13, \\\"public\\\": 135, \\\"lively\\\": 28, \\\"dazed\\\": 45, \\\"twitter\\\": 120, \\\"hurting\\\": 34, \\\"assaulted\\\": 46, \\\"wrap\\\": 24, \\\"lonely\\\": 126, \\\"thyroid\\\": 13, \\\"dramatic\\\": 22, \\\"whiny\\\": 17, \\\"worried\\\": 94, \\\"cubicle\\\": 4, \\\"unless\\\": 190, \\\"clean\\\": 95, \\\"slate\\\": 7, \\\"unilaterally\\\": 4, \\\"forgiving\\\": 7, \\\"intentionally\\\": 21, \\\"carelessness\\\": 4, \\\"thereby\\\": 5, \\\"forget\\\": 194, \\\"perceived\\\": 14, \\\"insult\\\": 64, \\\"abuse\\\": 83, \\\"holy\\\": 117, \\\"gooooood\\\": 2, \\\"massage\\\": 8, \\\"reassuring\\\": 3, \\\"reached\\\": 23, \\\"career\\\": 106, \\\"highly\\\": 71, \\\"conversation\\\": 110, \\\"bad\\\": 1252, \\\"gigantic\\\": 6, \\\"slow\\\": 87, \\\"clumsy\\\": 7, \\\"google\\\": 98, \\\"seo\\\": 1, \\\"wink\\\": 11, \\\"next\\\": 545, \\\"mistake\\\": 113, \\\"sliding\\\": 8, \\\"throbbing\\\": 7, \\\"cock\\\": 3, \\\"novel\\\": 34, \\\"position\\\": 117, \\\"uncertain\\\": 80, \\\"stock\\\": 46, \\\"market\\\": 83, \\\"rally\\\": 16, \\\"judging\\\": 22, \\\"seem\\\": 301, \\\"disbelieving\\\": 2, \\\"oh\\\": 1183, \\\"super\\\": 257, \\\"closer\\\": 59, \\\"due\\\": 159, \\\"date\\\": 178, \\\"page\\\": 96, \\\"irresponcible\\\": 1, \\\"happier\\\": 21, \\\"confronted\\\": 10, \\\"player\\\": 342, \\\"benzema\\\": 1, \\\"mould\\\": 1, \\\"terribly\\\": 32, \\\"impending\\\": 4, \\\"prize\\\": 26, \\\"layered\\\": 2, \\\"forgiveness\\\": 12, \\\"expectation\\\": 42, \\\"gloomy\\\": 73, \\\"completed\\\": 11, \\\"lifestyle\\\": 43, \\\"porn\\\": 73, \\\"industry\\\": 31, \\\"satisfied\\\": 87, \\\"fulfilled\\\": 11, \\\"buck\\\": 33, \\\"overhear\\\": 1, \\\"victory\\\": 20, \\\"tune\\\": 15, \\\"geek\\\": 4, \\\"ringtone\\\": 3, \\\"triumphant\\\": 52, \\\"literature\\\": 4, \\\"author\\\": 53, \\\"dumb\\\": 242, \\\"soo\\\": 21, \\\"mixture\\\": 12, \\\"hungry\\\": 52, \\\"topic\\\": 67, \\\"backing\\\": 15, \\\"actual\\\": 150, \\\"knowledge\\\": 70, \\\"relying\\\": 7, \\\"solely\\\": 12, \\\"opinion\\\": 234, \\\"open\\\": 258, \\\"everytime\\\": 39, \\\"went\\\": 460, \\\"hike\\\": 13, \\\"jubilant\\\": 10, \\\"proud\\\": 140, \\\"touched\\\": 23, \\\"soccer\\\": 8, \\\"ball\\\": 197, \\\"inside\\\": 228, \\\"accept\\\": 88, \\\"limitation\\\": 7, \\\"older\\\": 130, \\\"held\\\": 58, \\\"charmed\\\": 13, \\\"exciting\\\": 23, \\\"chapter\\\": 21, \\\"judge\\\": 62, \\\"responsible\\\": 53, \\\"action\\\": 118, \\\"stem\\\": 13, \\\"mainstream\\\": 25, \\\"importantly\\\": 11, \\\"community\\\": 118, \\\"seek\\\": 40, \\\"belongingness\\\": 1, \\\"edition\\\": 9, \\\"song\\\": 224, \\\"currently\\\": 93, \\\"tongue\\\": 44, \\\"carby\\\": 1, \\\"glycemic\\\": 1, \\\"meal\\\": 63, \\\"breakfast\\\": 31, \\\"dessert\\\": 8, \\\"encoding\\\": 1, \\\"utf\\\": 1, \\\"locale\\\": 1, \\\"en\\\": 12, \\\"isprivate\\\": 1, \\\"false\\\": 63, \\\"ismobile\\\": 1, \\\"mobileclass\\\": 1, \\\"isprivateblog\\\": 1, \\\"languagedirection\\\": 1, \\\"ltr\\\": 4, \\\"feedlinks\\\": 1, \\\"link\\\": 191, \\\"rel\\\": 24, \\\"alternate\\\": 14, \\\"application\\\": 14, \\\"atom\\\": 2, \\\"xml\\\": 1, \\\"standing\\\": 58, \\\"ovation\\\": 3, \\\"lose\\\": 206, \\\"nesting\\\": 1, \\\"homemaking\\\": 1, \\\"pregnant\\\": 69, \\\"reprieve\\\": 1, \\\"youll\\\": 12, \\\"notice\\\": 102, \\\"halloween\\\": 5, \\\"opportunity\\\": 106, \\\"moz\\\": 1, \\\"gracious\\\": 19, \\\"heat\\\": 54, \\\"doubt\\\": 149, \\\"uncertainty\\\": 8, \\\"resource\\\": 26, \\\"answer\\\": 182, \\\"needed\\\": 202, \\\"asking\\\": 164, \\\"fitness\\\": 10, \\\"wise\\\": 42, \\\"calf\\\": 9, \\\"tire\\\": 28, \\\"sensitive\\\": 49, \\\"darkness\\\": 20, \\\"ought\\\": 15, \\\"adding\\\": 32, \\\"sarcastic\\\": 50, \\\"age\\\": 245, \\\"couldnt\\\": 82, \\\"distraught\\\": 34, \\\"helpless\\\": 144, \\\"lorena\\\": 1, \\\"kidnapped\\\": 12, \\\"band\\\": 68, \\\"enemy\\\": 40, \\\"desperate\\\": 61, \\\"freedom\\\": 77, \\\"unfortunate\\\": 81, \\\"mister\\\": 11, \\\"magnum\\\": 5, \\\"cheer\\\": 71, \\\"travelling\\\": 10, \\\"period\\\": 103, \\\"tragic\\\": 51, \\\"importance\\\": 21, \\\"sparkle\\\": 4, \\\"drained\\\": 69, \\\"stinkin\\\": 3, \\\"reviewer\\\": 1, \\\"sunday\\\": 59, \\\"largely\\\": 20, \\\"silent\\\": 15, \\\"audience\\\": 43, \\\"falsely\\\": 4, \\\"inflated\\\": 10, \\\"expressing\\\": 11, \\\"articulate\\\": 7, \\\"nap\\\": 24, \\\"grumpy\\\": 62, \\\"studying\\\": 28, \\\"discovering\\\": 11, \\\"crossed\\\": 15, \\\"portray\\\": 7, \\\"exact\\\": 120, \\\"meaning\\\": 61, \\\"truly\\\": 179, \\\"condition\\\": 42, \\\"worker\\\": 61, \\\"fly\\\": 71, \\\"uae\\\": 1, \\\"oblivious\\\": 15, \\\"conflict\\\": 17, \\\"plague\\\": 4, \\\"resolving\\\": 1, \\\"cena\\\": 1, \\\"kissing\\\": 24, \\\"maria\\\": 2, \\\"surprisingly\\\": 11, \\\"obnoxious\\\": 59, \\\"definately\\\": 7, \\\"weather\\\": 58, \\\"pressing\\\": 11, \\\"torso\\\": 2, \\\"siwons\\\": 2, \\\"breath\\\": 74, \\\"casual\\\": 60, \\\"lift\\\": 26, \\\"sat\\\": 61, \\\"couch\\\": 28, \\\"hour\\\": 389, \\\"checked\\\": 60, \\\"happened\\\": 315, \\\"milestone\\\": 5, \\\"snuggle\\\": 2, \\\"growing\\\": 43, \\\"environment\\\": 49, \\\"spider\\\": 20, \\\"discussion\\\": 54, \\\"color\\\": 93, \\\"georgia\\\": 13, \\\"serif\\\": 3, \\\"height\\\": 31, \\\"wont\\\": 140, \\\"deny\\\": 32, \\\"crush\\\": 29, \\\"ache\\\": 34, \\\"longing\\\": 5, \\\"settled\\\": 17, \\\"weariness\\\": 2, \\\"slipped\\\": 7, \\\"shoulder\\\": 44, \\\"nowhere\\\": 39, \\\"closing\\\": 7, \\\"uncle\\\": 47, \\\"radio\\\": 40, \\\"accidentally\\\": 60, \\\"feared\\\": 5, \\\"playing\\\": 329, \\\"conflicted\\\": 7, \\\"follower\\\": 20, \\\"christ\\\": 19, \\\"celebrate\\\": 28, \\\"pagan\\\": 2, \\\"originated\\\": 11, \\\"modern\\\": 45, \\\"pill\\\": 34, \\\"weightless\\\": 1, \\\"repentant\\\": 1, \\\"opposition\\\": 13, \\\"civil\\\": 39, \\\"daycare\\\": 15, \\\"constantly\\\": 98, \\\"relax\\\": 47, \\\"motif\\\": 7, \\\"inbalance\\\": 1, \\\"committment\\\": 1, \\\"counselling\\\": 5, \\\"reconciliation\\\": 5, \\\"valuable\\\": 77, \\\"training\\\": 74, \\\"grammar\\\": 24, \\\"language\\\": 80, \\\"comparing\\\": 30, \\\"sneha\\\": 1, \\\"blessed\\\": 108, \\\"scone\\\": 1, \\\"food\\\": 269, \\\"frugal\\\": 7, \\\"giggle\\\": 14, \\\"nervously\\\": 1, \\\"helplessness\\\": 2, \\\"kill\\\": 255, \\\"messy\\\": 55, \\\"photo\\\": 150, \\\"loathed\\\": 5, \\\"picked\\\": 47, \\\"numb\\\": 83, \\\"spiteful\\\": 18, \\\"vindictive\\\": 1, \\\"soundtrack\\\": 4, \\\"reassures\\\": 3, \\\"uptight\\\": 27, \\\"nervs\\\": 1, \\\"pursue\\\": 19, \\\"wedding\\\": 64, \\\"min\\\": 52, \\\"fast\\\": 134, \\\"stubborn\\\": 55, \\\"lacking\\\": 17, \\\"patience\\\": 14, \\\"twist\\\": 27, \\\"create\\\": 90, \\\"explanation\\\": 43, \\\"mad\\\": 219, \\\"yup\\\": 77, \\\"medium\\\": 156, \\\"coverage\\\": 17, \\\"sometime\\\": 22, \\\"neglectful\\\": 25, \\\"fellow\\\": 81, \\\"blogger\\\": 21, \\\"glass\\\": 79, \\\"frame\\\": 38, \\\"paranoid\\\": 84, \\\"rewrite\\\": 2, \\\"fma\\\": 1, \\\"op\\\": 249, \\\"half\\\": 279, \\\"term\\\": 183, \\\"meet\\\": 122, \\\"adventurous\\\": 56, \\\"admire\\\": 15, \\\"athleticism\\\": 2, \\\"entertained\\\": 42, \\\"severely\\\": 8, \\\"shape\\\": 40, \\\"participate\\\": 17, \\\"olympic\\\": 5, \\\"event\\\": 106, \\\"gotten\\\": 130, \\\"secretary\\\": 4, \\\"eh\\\": 65, \\\"unhappy\\\": 91, \\\"amazed\\\": 99, \\\"layer\\\": 20, \\\"moss\\\": 1, \\\"encased\\\": 2, \\\"shell\\\": 22, \\\"muffling\\\": 1, \\\"sharper\\\": 1, \\\"pleasant\\\": 89, \\\"painful\\\": 31, \\\"nameless\\\": 1, \\\"mid\\\": 28, \\\"bottom\\\": 105, \\\"graduate\\\": 11, \\\"marginally\\\": 1, \\\"attached\\\": 11, \\\"awash\\\": 1, \\\"sea\\\": 45, \\\"overeducated\\\": 1, \\\"underpaid\\\": 5, \\\"indentured\\\": 4, \\\"peer\\\": 15, \\\"duped\\\": 2, \\\"promise\\\": 47, \\\"debt\\\": 28, \\\"chemistry\\\": 19, \\\"contribute\\\": 20, \\\"patient\\\": 65, \\\"daily\\\": 101, \\\"breast\\\": 16, \\\"milk\\\": 39, \\\"formula\\\": 14, \\\"trotted\\\": 1, \\\"enter\\\": 26, \\\"drunk\\\": 96, \\\"spent\\\": 150, \\\"welcome\\\": 129, \\\"mommyhood\\\": 1, \\\"inability\\\": 10, \\\"breastfeed\\\": 3, \\\"peaceful\\\": 69, \\\"xox\\\": 1, \\\"itll\\\": 13, \\\"flawless\\\": 15, \\\"joyful\\\": 69, \\\"conspiracy\\\": 44, \\\"theory\\\": 69, \\\"unsolved\\\": 3, \\\"crime\\\": 96, \\\"hugely\\\": 2, \\\"feed\\\": 66, \\\"melancholy\\\": 73, \\\"wither\\\": 1, \\\"culture\\\": 93, \\\"allowed\\\": 118, \\\"ate\\\": 67, \\\"using\\\": 273, \\\"awesome\\\": 93, \\\"idea\\\": 378, \\\"pleased\\\": 74, \\\"tonight\\\": 163, \\\"actively\\\": 21, \\\"borne\\\": 3, \\\"scare\\\": 25, \\\"tug\\\": 8, \\\"socket\\\": 3, \\\"nowwwwww\\\": 1, \\\"displayed\\\": 5, \\\"yearning\\\": 4, \\\"semblance\\\": 2, \\\"normality\\\": 1, \\\"appears\\\": 38, \\\"dancing\\\": 22, \\\"arab\\\": 4, \\\"armed\\\": 11, \\\"soldier\\\": 22, \\\"fixed\\\": 31, \\\"easier\\\": 90, \\\"research\\\": 69, \\\"trial\\\": 15, \\\"success\\\": 60, \\\"garden\\\": 28, \\\"whitleys\\\": 1, \\\"shoot\\\": 84, \\\"tempted\\\": 7, \\\"anyways\\\": 61, \\\"doha\\\": 1, \\\"urge\\\": 26, \\\"fix\\\": 99, \\\"brew\\\": 14, \\\"faired\\\": 1, \\\"compared\\\": 86, \\\"unrelated\\\": 10, \\\"permanent\\\": 14, \\\"intellectual\\\": 10, \\\"progress\\\": 42, \\\"exert\\\": 8, \\\"speaking\\\": 62, \\\"japanese\\\": 17, \\\"dating\\\": 80, \\\"keeping\\\": 86, \\\"record\\\": 81, \\\"wretched\\\": 4, \\\"glum\\\": 1, \\\"forelorn\\\": 1, \\\"heartbroken\\\": 66, \\\"horribly\\\": 35, \\\"join\\\": 65, \\\"lady\\\": 149, \\\"celebration\\\": 8, \\\"womanhood\\\": 2, \\\"team\\\": 502, \\\"four\\\": 95, \\\"noticable\\\": 4, \\\"birding\\\": 1, \\\"squeak\\\": 4, \\\"baachan\\\": 1, \\\"trolley\\\": 5, \\\"planned\\\": 9, \\\"summer\\\": 120, \\\"breeze\\\": 10, \\\"breathe\\\": 38, \\\"warning\\\": 38, \\\"benign\\\": 7, \\\"improve\\\": 30, \\\"prepare\\\": 22, \\\"heartbreak\\\": 8, \\\"danielle\\\": 1, \\\"military\\\": 42, \\\"wife\\\": 219, \\\"thru\\\": 22, \\\"losing\\\": 108, \\\"suddenly\\\": 99, \\\"smarter\\\": 11, \\\"smell\\\": 142, \\\"bear\\\": 117, \\\"motion\\\": 19, \\\"bored\\\": 44, \\\"ended\\\": 95, \\\"shoeless\\\": 1, \\\"slowing\\\": 10, \\\"critical\\\": 25, \\\"dennis\\\": 2, \\\"covingtons\\\": 1, \\\"article\\\": 202, \\\"merit\\\": 11, \\\"noted\\\": 15, \\\"business\\\": 110, \\\"refers\\\": 10, \\\"ironically\\\": 32, \\\"loudons\\\": 1, \\\"kate\\\": 1, \\\"mcgarrigle\\\": 1, \\\"rufus\\\": 1, \\\"wainwright\\\": 2, \\\"birthday\\\": 86, \\\"captured\\\": 15, \\\"envisioned\\\": 1, \\\"intended\\\": 23, \\\"vision\\\": 32, \\\"intention\\\": 34, \\\"cute\\\": 187, \\\"rafael\\\": 1, \\\"bosch\\\": 1, \\\"attend\\\": 12, \\\"blogging\\\": 33, \\\"relentless\\\": 5, \\\"offer\\\": 105, \\\"deal\\\": 249, \\\"fandom\\\": 14, \\\"zero\\\": 94, \\\"med\\\": 55, \\\"vitamin\\\": 14, \\\"fluid\\\": 23, \\\"troubled\\\": 67, \\\"ongoing\\\": 7, \\\"relocation\\\": 3, \\\"healthy\\\": 100, \\\"optimistic\\\": 77, \\\"lack\\\": 127, \\\"gulam\\\": 1, \\\"ali\\\": 2, \\\"classical\\\": 2, \\\"singer\\\": 10, \\\"guy\\\": 1381, \\\"genuine\\\": 22, \\\"treat\\\": 104, \\\"quality\\\": 98, \\\"sale\\\": 43, \\\"hiding\\\": 38, \\\"according\\\": 58, \\\"keenly\\\": 2, \\\"greatly\\\": 5, \\\"shielding\\\": 1, \\\"offspring\\\": 1, \\\"health\\\": 121, \\\"problem\\\": 583, \\\"traitor\\\": 17, \\\"among\\\": 39, \\\"cover\\\": 95, \\\"snotface\\\": 1, \\\"as\\\": 155, \\\"hole\\\": 58, \\\"hookah\\\": 1, \\\"bryan\\\": 2, \\\"differently\\\": 27, \\\"believed\\\": 29, \\\"leader\\\": 51, \\\"truthful\\\": 22, \\\"fault\\\": 114, \\\"behavior\\\": 99, \\\"existed\\\": 42, \\\"reveal\\\": 32, \\\"youve\\\": 28, \\\"tough\\\": 73, \\\"endeavoring\\\": 1, \\\"honesty\\\": 16, \\\"authenticity\\\": 1, \\\"gwiyomi\\\": 1, \\\"press\\\": 57, \\\"shine\\\": 14, \\\"thigh\\\": 17, \\\"frightened\\\": 56, \\\"spending\\\": 74, \\\"introvert\\\": 14, \\\"preferably\\\": 6, \\\"crew\\\": 20, \\\"galley\\\": 1, \\\"room\\\": 220, \\\"whale\\\": 22, \\\"noise\\\": 26, \\\"generic\\\": 15, \\\"bath\\\": 22, \\\"bodywork\\\": 1, \\\"invest\\\": 16, \\\"throw\\\": 157, \\\"together\\\": 275, \\\"predictable\\\": 18, \\\"liberated\\\": 2, \\\"recognize\\\": 29, \\\"discontent\\\": 57, \\\"happens\\\": 190, \\\"b\\\": 130, \\\"torture\\\": 26, \\\"dealing\\\": 49, \\\"fertility\\\": 1, \\\"issue\\\": 321, \\\"irate\\\": 10, \\\"moronic\\\": 16, \\\"prep\\\": 13, \\\"sleepless\\\": 3, \\\"shaky\\\": 64, \\\"worst\\\": 417, \\\"hit\\\": 319, \\\"area\\\": 182, \\\"damage\\\": 76, \\\"destruction\\\": 14, \\\"ocean\\\": 19, \\\"win\\\": 280, \\\"oscar\\\": 14, \\\"narrated\\\": 2, \\\"erik\\\": 3, \\\"prince\\\": 8, \\\"autobiography\\\": 3, \\\"civilian\\\": 13, \\\"warrior\\\": 17, \\\"blackwater\\\": 1, \\\"unsung\\\": 2, \\\"hero\\\": 90, \\\"war\\\": 139, \\\"terror\\\": 13, \\\"released\\\": 32, \\\"th\\\": 32, \\\"dependency\\\": 1, \\\"neediness\\\": 1, \\\"prior\\\": 14, \\\"recently\\\": 110, \\\"mccarthy\\\": 1, \\\"consistently\\\": 30, \\\"humanize\\\": 1, \\\"character\\\": 231, \\\"balancing\\\": 3, \\\"uneasy\\\": 8, \\\"america\\\": 144, \\\"transition\\\": 21, \\\"boy\\\": 360, \\\"inadequate\\\": 65, \\\"predominantly\\\": 4, \\\"function\\\": 35, \\\"arranged\\\": 4, \\\"twelve\\\": 8, \\\"previous\\\": 45, \\\"ingredient\\\": 14, \\\"usual\\\": 65, \\\"coursing\\\": 1, \\\"cycle\\\": 39, \\\"california\\\": 23, \\\"ness\\\": 8, \\\"pool\\\": 32, \\\"drinking\\\": 56, \\\"wine\\\": 46, \\\"spritzer\\\": 1, \\\"nagalene\\\": 1, \\\"connecting\\\": 9, \\\"via\\\": 32, \\\"wifi\\\": 8, \\\"stellarium\\\": 1, \\\"star\\\": 126, \\\"washington\\\": 16, \\\"permanently\\\": 14, \\\"although\\\": 110, \\\"torn\\\": 13, \\\"bleu\\\": 1, \\\"guilt\\\": 43, \\\"similarly\\\": 9, \\\"situated\\\": 2, \\\"neighborhood\\\": 28, \\\"blue\\\": 108, \\\"red\\\": 164, \\\"heavy\\\": 55, \\\"table\\\": 80, \\\"otherwise\\\": 97, \\\"tournament\\\": 18, \\\"deck\\\": 12, \\\"possibly\\\": 88, \\\"zendikar\\\": 1, \\\"block\\\": 85, \\\"rotates\\\": 1, \\\"brandy\\\": 2, \\\"considering\\\": 99, \\\"pretending\\\": 32, \\\"detail\\\": 73, \\\"sharpe\\\": 1, \\\"plateau\\\": 3, \\\"buying\\\": 66, \\\"wardrobe\\\": 12, \\\"degree\\\": 65, 